chore(content): write-only draft [on-premises/security/module-6.2-hardware-security]
